[Cues]
Act_E4_3B_Corridor_CHDavid02_Look01_Max_010 = "Tidak, saya tidak bisa lepas dari hasil apa yang saya lakukan ... Maaf saya membuat Anda keluar dari rumah Anda, David."
Act_E4_3B_Corridor_FamilyPictures_Look01_Max_010 = "David tidak berbeda dari saya ketika dia melihat foto-foto keluarga."
Act_E4_3B_Corridor_FrontDoor_Look01_Max_010 = "Saya membantu Joyce kehilangan William, dan sekarang David.
"
Act_E4_3B_Corridor_FrontDoor_Look02_Max_020 = "Saya menyerah William, tapi membela David ... | Would Chloe membenci saya jika dia tahu?"
Act_E4_3B_Garage_Box_Look01_Max_010 = "Oh ya ampun, David mengemas barang-barang pernikahan juga."
Act_E4_3B_Garage_CHDavid_Look01_Max_010 = "Tidak ada cara David akan bergerak. Kecuali aku mengalihkan perhatiannya ..."
Act_E4_3B_Garage_CrowBar_Look01_Max_010 = "Saya tidak bisa tenang istirahat terbuka kunci menggunakan linggis ini dengan David di sekitar ..."
Act_E4_3B_Garage_CrowBar_Look01_Max_020 = "Saya harus menemukan cara yang lebih tenang untuk membuka loker ini ..."
Act_E4_3B_Garage_CrowBar_Look02_Max_010 = "Oke, saya bisa menggunakan linggis itu untuk membongkar loker.
"
Act_E4_3B_Garage_CrowBar_Max_005 = "Alat lain dalam koleksi Daud.
"
Act_E4_3B_Garage_DavidsFolder_Look01_Max_010 = "Untung Anda menjatuhkan file dalam minyak, Max. Yuck ..."
Act_E4_3B_Garage_DrawerA_Interact01_Max_010 = "Tidak ada."
Act_E4_3B_Garage_DrawerB_Interact02_Max_010 = "Jangkrik."
Act_E4_3B_Garage_Fan_Interact01_Max_020 = "Nah, pukulan saya turun."
Act_E4_3B_Garage_Fan_Interact02_Max_030 = "Kembali tidur."
Act_E4_3B_Garage_Fan_Look01_Max_010 = "Lihat penggemar lama ini. Bertanya-tanya apakah ia bekerja."
Act_E4_3B_Garage_FuseBox_Interact01_Max_020 = "Run, Max, lari!"
Act_E4_3B_Garage_FuseBox_Interact02_Max_010 = "David pasti akan datang ke sini jika saya berantakan dengan fusebox lagi. Lebih baik melakukan lebih."
Act_E4_3B_Garage_FuseBox_Look01_Max_010 = "Hmmm, kotak sekering ini terlihat seperti David gangguan yang sempurna."
Act_E4_3B_Garage_GunRack02_Look01_Max_010 = "Entah Chloe mencuri senjata lain atau David adalah di luar sana bersenjata ..."
Act_E4_3B_Garage_GunRack02_Look02_Max_010 = "David manusia gua terlihat lebih baik di sini daripada kamar rumah sakit Chloe."
Act_E4_3B_Garage_JournalKate_Look01_Max_010 = "Apakah David marah atau marah atas Kate melompat?"
Act_E4_3B_Garage_JournalKate_Look02_Max_010 = "David, apa sih yang kamu ketahui tentang Kate ... apa?"
Act_E4_3B_Garage_Keys_Max_005 = "Satu set kunci Chloe bisa mencuri dari ayah tiri nya ...
"
Act_E4_3B_Garage_Keys_Take_Max_010 = "Gotcha!"
Act_E4_3B_Garage_Laptop02_Look01_Max_010 = "Haruskah saya telah menandatangani petisi? Blackwell yakin tidak" aman dan pribadi "lagi ..."
Act_E4_3B_Garage_Laptop02_Look02_Max_020 = "Aku berjanji akan membantu Ms. Hibah kali ... jika ada satu."
Act_E4_3B_Garage_Laptop02_Look03_Max_030 = "Oh, meong, Ms. Grant. Putar pisau itu."
Act_E4_3B_Garage_Laptop02_Look04_Max_040 = "Setidaknya dia memiliki satu fan aneh ..."
Act_E4_3B_Garage_Laptop02_Look05_Max_050 = "Berharap aku punya rekaman surveilans percakapan itu."
Act_E4_3B_Garage_Laptop02_Look06_Max_060 = "David benar-benar melindungi Chloe ... Aku senang aku terjebak untuk dia."
Act_E4_3B_Garage_Lock_Interact01_Max_030 = "Baiklah! Buka sesame!"
Act_E4_3B_Garage_Lock_Interact02_Max_040 = "Itu tidak akan bekerja ..."
Act_E4_3B_Garage_Lock_Interact03_Max_050 = "Sial!"
Act_E4_3B_Garage_Lock_Look01_Max_010 = "gembok ini akan bertahan tornado setiap pasti. David ingin rahasia kotoran nya."
Act_E4_3B_Garage_Lock_Look01_Max_020 = "Aku tahu gembok ini ..."
Act_E4_3B_Garage_Locker02_Look01_Max_010 = "Sepertinya Anda perlu kode untuk membuka ini. Atau cara untuk istirahat di ..."
Act_E4_3B_Garage_Locker02_Look01_Max_015 = "Sepertinya aku butuh kunci atau kode ..."
Act_E4_3B_Garage_Locker02_Look02_Max_020 = "Kembali ke Chloe sekarang."
Act_E4_3B_Garage_Locker02_Take01_Max_010 = "Oh ya, aku tahu nomor yang akan menjadi penting."
Act_E4_3B_Garage_Locker02_Take02_Max_020 = "Akulah Keymaster."
Act_E4_3B_Garage_Locker02_Take03_Max_030 = "Maaf, David, tapi aku yakin Anda akan melakukan hal yang sama seperti saya."
Act_E4_3B_Garage_LockerKeys_Interact01_Max_010 = "David akan api mungkin terbuka jika aku bahkan meraih orang-orang kunci ..."
Act_E4_3B_Garage_LockerKeys_Interact02_Max_010 = "Kunci kerajaan ... atau setidaknya loker Daud."
Act_E4_3B_Garage_LockerKeys_Look01_Max_010 = "Sejak loker sudah terbuka, saya tidak perlu kunci yang ..."
Act_E4_3B_Garage_Nest_Interact01_Max_010 = "Klik! Foto lain untuk saya" Arcadia Bay Wildlife Series. ""
Act_E4_3B_Garage_Nest_Look01_Max_010 = "Awww, melihat biru telur bayi jay di sarang! Aku lebih baik memindahkan papan ini jika saya ingin mengambil tembakan ..."
Act_E4_3B_Garage_Nest_Look02_Max_010 = "Oh, jangan membuat burung kecil mati seperti yang lain ..."
Act_E4_3B_Garage_Nest_Look03_Max_010 = "Max, Anda lebih baik menaruh papan itu kembali untuk melindungi sarang."
Act_E4_3B_Garage_Plank_Interact01_Max_010 = "Permisi, hanya satu gambar, silakan."
Act_E4_3B_Garage_Plank_Interact02_Max_010 = "Terima kasih! Tidur yang nyenyak, weggs eggy saya."
Act_E4_3B_Garage_Plank_Look01_Max_010 = "papan ini baik untuk perlindungan sarang, tetapi buruk untuk foto sarang."
Act_E4_3B_Garage_PrescottLink01_Look01_Max_010 = "Surveillance kamera di Pan Estates? David harus bekerja untuk Prescotts, juga."
Act_E4_3B_Garage_PrescottLink02_Look01_Max_010 = "Hmmm, apa sih David lakukan untuk Nathan? Dan apa ayahnya lakukan untuk David?"
Act_E4_3B_Garage_ScriptedCar_Max_010 = "Sepertinya David selesai perbaikan mobilnya. Mungkin ada beberapa petunjuk baru sekitar."
Act_E4_3B_Garage_ScriptedCar_Max_020 = "Apa yang akan David lakukan jika saya mematikan semua lampu?"
Act_E4_3B_Garage_ScriptedCar_Max_030 = "Mungkin aku bisa mematikan listrik ..."
Act_E4_3B_Garage_ScriptedDavidStuff_Max_010 = "Saya tidak bisa membiarkan David melihat saat aku merobek kuncinya. Masukkan ninja!"
Act_E4_3B_Garage_ScriptedDavidStuff_Max_020 = "Ya, David akan benar-benar kehilangan kotoran jika ia melihat saya ..."
Act_E4_3B_Garage_ScriptedFilesFound_Max_010 = "Whoa ... Maps, catatan, koordinat, foto-foto Kate, Nathan ... Ya!"
Act_E4_3B_Garage_ScriptedObjectiveDavid_Max_010 = "David tidak akan pergi jika saya memintanya baik sehingga saya perlu membuat gangguan besar ..."
Act_E4_3B_Garage_ScriptedObjectiveDavid_Max_020 = "David pasti tidak bisa bekerja dalam gelap ..."
Act_E4_3B_Garage_ScriptedObjectiveDavid_Max_030 = "Jadi mungkin aku harus mematikan listrik ..."
Act_E4_3B_Garage_ScriptedPadlock_Max_010 = "Whoa, yaitu gembok serius pada loker itu. Hei, David, whatcha sembunyi '?"
Act_E4_3B_Garage_ScriptedRewind_Max_010 = "Max, bersikap baik dan mundur sehingga David tidak melihat Anda."
Act_E4_3B_Garage_ScriptedStayHidden_Max_010 = "ini akan bekerja lebih baik jika David tidak benar-benar melihat saya ..."
Act_E4_3B_Garage_ScriptedStayHidden_Max_020 = "Sial, David datang! Sembunyikan!"
Act_E4_3B_Garage_Scripted_Max_010 = "Untuk sekali saya tidak punya waktu untuk mencari kode ... saya harus mencari cara untuk memecahkan gembok ini."
Act_E4_3B_Garage_Scripted_Max_015 = "Untuk sekali saya tidak punya waktu untuk mencari kode ... tapi aku harus menemukan cara untuk membuka loker itu.
"
Act_E4_3B_Garage_Scripted_Max_020 = "Saya tidak benar-benar percaya David, tapi dia tidak nyata langkah-Führer. Mungkin Chloe akan melihat bahwa suatu hari nanti ..."
Act_E4_3B_Garage_Scripted_Max_030 = "Ini sangat salahku bahwa Joyce menendang David keluar ... Max Caulfield-homewrecker."
Act_E4_3B_Garage_Scripted_Max_040 = "Aku lebih baik pergi lingkup mereka loker."
Act_E4_3B_Garage_Scripted_Max_050 = "Skor! Kembali ke Chloe sekarang."
Act_E4_3B_Garage_Scripted_Max_060 = "Untuk sekali, saya tidak punya waktu untuk mencari kode ... saya harus mencari kunci."
Act_E4_3B_Garage_Trash_Look01_Max_010 = "Ada lebih untuk David Madsen daripada memenuhi mata. Dia harus menyelesaikan surat ini kepada Joyce ..."
Act_E4_3B_Garage_VortexFlyer_Look01_Max_010 = "Aku ingin tahu apakah David akan ke pesta ..."
Act_E4_3B_Garage_VortexFlyer_Look02_Max_020 = "Mungkin David sudah menjadi anggota rahasia Vortex Klub ..."
Act_E4_3B_Garage_WilliamStuff_Look01_Max_010 = "Itu membuat saya sedih. Itu sangat luar biasa untuk melihat William lagi. Saya berharap Chloe bisa juga."
Act_E4_3B_Garden_DeadBirds_Look01_Max_010 = "burung Miskin ... Saya kira David tidak dalam mood untuk membersihkan."
Act_E4_3B_Garden_DeadBirds_Look02_Max_020 = "David bahkan memastikan untuk tas sampai burung-burung mati ..."
Act_E4_3B_Garden_HouseWall_Look01_Max_010 = "William tidak pernah selesai lukisan dinding yang ..."
Act_E4_3B_LivingRoom_BayWindow_Look01_Max_010 = "Bagaimana bisa badai mematikan menghapus Arcadia Bay besok dengan cuaca seperti ini?"
Act_E4_3B_LivingRoom_BrokenClock_Interact01_Max_010 = "Oh ... ada ladybug terjebak dalam cepat."
Act_E4_3B_LivingRoom_BrokenClock_Look01_Max_010 = "Apakah saya benar-benar menyebabkan jam yang berhenti?"
Act_E4_3B_LivingRoom_BrokenClock_Look02_Max_020 = "Waktu terus berdetak."
Act_E4_3B_LivingRoom_ButterflyDrawing_Look01_Max_010 = "saya kupu-kupu sketsa tidak ada dalam timeline ini ... seperti William." Max Waktu Bandit "beraksi lagi."
Act_E4_3B_LivingRoom_CookieJar_Look01_Max_010 = "Sepertinya mereka sudah kembali di jalan ke Paris."
Act_E4_3B_LivingRoom_Door02_Interact01_Max_010 = "Yep. Dikunci dari sisi lain."
Act_E4_3B_LivingRoom_FridgeNote_Look01_Max_010 = "Aduh."
Act_E4_3B_LivingRoom_FridgeNote_Look02_Max_020 = "Joyce benar-benar ingin David dan Chloe menjadi keluarga."
Act_E4_3B_LivingRoom_KitchenTV_Look01_Max_010 = "Joyce digunakan untuk menonton berita sementara dia memasak makan malam."
Act_E4_3B_LivingRoom_MotelList_Look01_Max_010 = "Sepertinya David sudah memesan kamar."
Act_E4_3B_LivingRoom_Newspaper_Look01_Max_010 = "Untuk berpikir ini semua dimulai dengan visi saya dari tornado ..."
Act_E4_3B_LivingRoom_RestaurantBill_Look01_Max_010 = "Restoran paling mahal di kota? David tahu bagaimana untuk mendapatkan di sisi baik Joyce."
Act_E4_3B_LivingRoom_Scripted02_Max_010 = "Sungguh menakjubkan betapa banyak drama ruang tamu ini telah melihat."
Act_E4_3B_LivingRoom_Scripted02_Max_020 = "Ayolah, Max, menemukan cara untuk mendapatkan David keluar dari guanya ..."
Act_E4_3B_LivingRoom_ScriptedCantGo_Max_010 = "Aku tidak bisa pergi sampai aku mencari melalui garasi David."
Act_E4_3B_LivingRoom_ScriptedCantGo_Max_020 = "Tidak ada cara saya bisa pergi ke Chloe tanpa pergi ke loker Daud."
Act_E4_3B_LivingRoom_Stool_Max_010 = "Entah bagaimana aku ada di seluruh realitas lain ini, tapi saya tidak tahu apa yang terjadi ..."
Act_E4_3B_LivingRoom_Stool_Max_020 = "Semakin saya menggunakan kekuatan saya, semakin saya melihat betapa sedikit kontrol saya memiliki lebih dari apa yang terjadi."
Act_E4_3B_LivingRoom_Stool_Max_030 = "Sekarang Max Caulfield ada di dua atau mungkin tiga realitas yang berbeda ... Bagaimana saya bisa memiliki takdir?"
Act_E4_3B_LivingRoom_Stool_Max_040 = "Jika ini hidup alternatif ada, aku benci memikirkan William dan Joyce menemukan Chloe seperti itu."
Act_E4_3B_LivingRoom_Stool_Max_050 = "Aku ingin tahu apakah Chloe akan membenci saya untuk menjaga hidup-hidup ... tapi aku tidak bisa melakukannya."
Act_E4_3B_LivingRoom_Stool_Max_060 = "Berpikir tentang semua jalur hidup hampir membuat kepala saya sakit lebih buruk daripada mundur itu."
Act_E4_3B_LivingRoom_TV_Look01_Max_010 = "Mereka paus miskin seperti malaikat terdampar. Apa yang terjadi di sini?"
Act_E4_3B_LivingRoom_TornPhoto_Look01_Max_010 = "Joyce harus begitu marah ... Apakah Anda membantu siapa pun, Max?"
Cue_E4_3B_Garage_CHDavid_Phase01_David_001 = "Saya tidak bisa memberitahu Anda segala sesuatu yang terjadi di Blackwell. Dan Anda telah melihat terlalu banyak. Jadi, silahkan tinggal keluar dari ini, Max."
Cue_E4_3B_Garage_CHDavid_Phase01_David_007 = "Apa? Siapa yang bilang begitu? Nathan Prescott? Itu sedikit shitass beruntung ia hanya diskors!"
Cue_E4_3B_Garage_CHDavid_Phase01_David_008 = "Apa? Siapa yang bilang begitu? Nathan Prescott? Itu sedikit shitass beruntung dia tidak ditangguhkan."
Cue_E4_3B_Garage_CHDavid_Phase01_David_011 = "Dan Anda punya saya dipecat, jadi kita bahkan. Hampir."
Cue_E4_3B_Garage_CHDavid_Phase01_David_012 = "Saya tidak memiliki semua bukti pada saat itu. Aku ... aku minta maaf, Max."
Cue_E4_3B_Garage_CHDavid_Phase01_David_013 = "Jadi kau akan memberitahu saya mengapa Anda berpikir saya bekerja untuk Sean Prescott?"
Cue_E4_3B_Garage_CHDavid_Phase01_David_014 = "Itu shitass kecil Nathan Prescott beruntung ia hanya diskors ..."
Cue_E4_3B_Garage_CHDavid_Phase01_David_015 = "Nathan Prescott? Itu sedikit shitass beruntung dia tidak ditangguhkan."
Cue_E4_3B_Garage_CHDavid_Phase01_David_018 = "Terkutuk, Anda adalah seorang detektif yang baik. Tapi aku tidak mendapatkan disewa. Saya memberi Sean Prescott perkiraan. Untuk alasan saya sendiri."
Cue_E4_3B_Garage_CHDavid_Phase01_David_019 = "Saya kira saya tidak akan percaya saya baik. Tapi aku tidak pernah akan bekerja untuk Sean Prescott dan kacau keluarganya."
Cue_E4_3B_Garage_CHDavid_Phase01_David_020 = "Pokoknya, saya pikir kita bisa berdua sepakat sudah seminggu keras pada kita semua ... Terutama miskin Kate Marsh."
Cue_E4_3B_Garage_CHDavid_Phase01_David_023 = "Anda lakukan, Max. Anda menyelamatkan hidupnya, seperti pahlawan. Sementara saya meninggalkan atap asrama sialan terbuka lebar ... Aku tahu Kate merasa putus asa."
Cue_E4_3B_Garage_CHDavid_Phase01_David_024 = "Anda mencoba untuk membantunya lebih dari siapa pun, Max. Saya yakin tidak. Plus aku meninggalkan atap asrama sialan terbuka lebar ... Aku tahu Kate merasa putus asa."
Cue_E4_3B_Garage_CHDavid_Phase01_David_025 = "Anda bahkan sampai ke atap sebelum saya atau siapa pun."
Cue_E4_3B_Garage_CHDavid_Phase01_David_028 = "Orang itu adalah tusukan elitis. Sekarang, aku tidak bertugas, jadi saya bisa mengatakan itu di rumah di belakang punggungnya. Seperti ketika Chloe memanggil saya" langkah-douche. "Ini" seniman "hidup di dunia fantasi . "
Cue_E4_3B_Garage_CHDavid_Phase01_David_031 = "Itulah yang saya bicarakan-elitis."
Cue_E4_3B_Garage_CHDavid_Phase01_David_032 = "art-kentut Ini semua tentang diri mereka sendiri. Ketika saya di layanan, aku benci fotografer yang akan mencoba untuk berpose saya dalam omong kosong anti-perang mereka."
Cue_E4_3B_Garage_CHDavid_Phase01_David_034 = "Saya punya keluarga di sini, Max. Dan saya pikir Blackwell adalah tempat terbaik bagi saya, karena hanya aku tahu apa yang terjadi."
Cue_E4_3B_Garage_CHDavid_Phase01_David_035 = "Tentu saja, berkat Ms Grant dan petisi anti-surveilans hippie-nya, saya berharap semua orang merasa lebih aman ... seperti Rachel Amber dan Kate Marsh."
Cue_E4_3B_Garage_CHDavid_Phase01_David_037 = "Itu sebabnya aku bekerja keluar rencana pengawasan Blackwell baru, untuk melindungi para calon mahasiswa, sehingga mereka tidak berakhir seperti Rachel Amber dan Kate Marsh ..."
Cue_E4_3B_Garage_CHDavid_Phase01_David_038 = "Meskipun, Anda seperti sistem pengawasan berjalan. Saya menghargai Anda berdiri untuk saya, tapi saya harus hardass dan memberitahu Anda dan Chloe untuk tetap pergi dari ini. Hal yang hanya akan mendapatkan lebih jelek. "
Cue_E4_3B_Garage_CHDavid_Phase01_David_040 = "Sekarang maafkan aku, Max, aku harus kembali ke kamera saya. Lihat, Aku seorang seniman, juga."
Cue_E4_3B_Garage_CHDavid_Phase01_Max_004 = "Apa yang Anda maksud dengan" tempat gelap "?"
Cue_E4_3B_Garage_CHDavid_Phase01_Max_005 = "Terlambat. Aku sudah tahu terlalu banyak. Seperti fakta bahwa Anda mungkin bekerja untuk Sean Prescott ..."
Cue_E4_3B_Garage_CHDavid_Phase01_Max_006 = "Terlambat. Aku sudah tahu terlalu banyak. Jadi, apakah Anda dan Nathan Prescott-"
Cue_E4_3B_Garage_CHDavid_Phase01_Max_009 = "Ya, saya cukup beruntung untuk hanya ditangguhkan ... terima kasih kepada Anda."
Cue_E4_3B_Garage_CHDavid_Phase01_Max_010 = "Saya tidak berpikir keberuntungan ada hubungannya dengan itu. Aku bisa ditangguhkan, juga."
Cue_E4_3B_Garage_CHDavid_Phase01_Max_016 = "Saya melihat dokumen yang Anda dipekerjakan untuk melakukan pengawasan dan keamanan di Pan Estates."
Cue_E4_3B_Garage_CHDavid_Phase01_Max_017 = "Tidak, David. Tapi aku tahu seberapa kuat keluarga Prescott adalah ... dan Anda bekerja dengan mereka."
Cue_E4_3B_Garage_CHDavid_Phase01_Max_021 = "tidak ada Sayang sekali membantunya ketika ia membutuhkannya."
Cue_E4_3B_Garage_CHDavid_Phase01_Max_022 = "Saya mencoba untuk membantu Kate."
Cue_E4_3B_Garage_CHDavid_Phase01_Max_026 = "Aku tahu Kate putus asa, juga. Begitu pula Mr Jefferson. Dan aku dia diskors untuk apa?"
Cue_E4_3B_Garage_CHDavid_Phase01_Max_027 = "Aku tahu Kate putus asa, juga. Begitu juga Pak Jefferson."
Cue_E4_3B_Garage_CHDavid_Phase01_Max_029 = "Jefferson dapat megah, tapi begitu bisa saya ... Dia menjadi pengaruh besar pada fotografi saya."
Cue_E4_3B_Garage_CHDavid_Phase01_Max_030 = "Kenapa kau berkata seperti itu?"
Cue_E4_3B_Garage_CHDavid_Phase01_Max_033 = "Yah, Blackwell Academy adalah sekolah bagi para seniman, jadi mungkin ini bukan tempat terbaik untuk Anda."
Cue_E4_3B_Garage_CHDavid_Phase01_Max_039 = "Chloe dan saya bisa mengurus diri kita sendiri."
Cue_E4_3B_Garage_CHDavid_Phase02_David_002 = "Maaf, Max, aku tidak bisa berbicara dan bekerja."
Cue_E4_3B_Garage_DavidGarage_IGE_David_010 = "Hey, Nona, Anda tahu saya dapat melihat Anda menyelinap di sekitar?"
Cue_E4_3B_Garage_DavidGarage_IGE_David_020 = "Tentu sulit untuk bekerja secara pribadi dengan seseorang menonton Anda."
Cue_E4_3B_Garage_DavidGarage_IGE_David_030 = "Maaf, tapi ini adalah manusia gua resmi saya, jadi ... |. Tidak ada anak perempuan diperbolehkan"
Cue_E4_3B_Garage_DavidGarage_IGE_David_040 = "Hey, Max, saya menghargai Anda berdiri untuk saya."
Cue_E4_3B_Garage_DavidPuzzle_IGE_Chloe_030 = "Sial! Seseorang memperbaiki sekering!"
Cue_E4_3B_Garage_DavidPuzzle_IGE_David_010 = "Max, saya tidak suka orang di ruang pribadi saya. Maksud saya itu."
Cue_E4_3B_Garage_DavidPuzzle_IGE_David_020 = "Keparat, aku hanya tetap yang kotak sekering!"
Cue_E4_3B_Garage_DavidPuzzle_IGE_David_040 = "Yesus Kristus, Max. Apa jenis permainan yang Anda bermain di sini?"
Cue_E4_3B_Garage_DavidPuzzle_IGE_David_050 = "Permisi, Max! Jangan menyentuh satu hal sialan!"
Cue_E4_3B_Garage_DavidPuzzle_IGE_David_060 = "Hey!"
Cue_E4_3B_Garage_Extraction_RTC_Chloe_020 = "Apakah kita senang?"
Cue_E4_3B_Garage_Extraction_RTC_Max_010 = "Yo, Chloe, apakah Anda siap belum? Saya harus kembali ke asrama!"
Cue_E4_3B_Garage_Extraction_RTC_Max_030 = "Sangat senang. Aku memukul file jackpot rahasia. Kate, Nathan ... dan Rachel. Ditambah beberapa koordinat lokasi. David adalah, seperti, tentara pengawasan satu orang. Sekarang mari kita pergi dari sini, sebelum kita mendapatkan rusak. "
Cue_E4_3B_Garage_Extraction_RTC_Max_035 = "Sangat senang. Aku memukul file jackpot rahasia. Kate, Nathan ... dan Rachel. Ditambah beberapa koordinat lokasi. David adalah, seperti, tentara pengawasan satu orang. Sekarang mari kita pergi dari sini, sebelum kita mendapatkan rusak.
"
Cue_E4_3B_LivingRoom_DavidLeaving_David_010 = "Anda memenangkan pertempuran ini, Max. Anda putus keluarga saya. Saya salut Anda."
Cue_E4_3B_LivingRoom_DavidLeaving_David_030 = "Terlambat, bukan? Anda hanya lebih baik menjadi sialan-hati dengan dia. Apa kau tidak berkeliaran ke dalam gelap ..."
Cue_E4_3B_LivingRoom_DavidLeaving_Max_020 = "David, saya tidak mencoba untuk menyakiti Anda. Pernah. Tapi aku tidak akan membiarkan siapa pun menyakiti Chloe."
Cue_E4_3B_LivingRoom_DavidWorking_David_010 = "Apa pun yang saya bisa lakukan untuk Anda, Max?"
Cue_E4_3B_LivingRoom_DavidWorking_David_030 = "Aku berutang budi padamu, jadi aku akan berpura-pura apa yang Anda katakan adalah benar, Nona."
Cue_E4_3B_LivingRoom_DavidWorking_David_050 = "Ya, Pak. Anda dan Chloe masih lebih baik berhati-hati di mana Anda berjalan. Ada banyak tempat-tempat gelap di Arcadia Bay."
Cue_E4_3B_LivingRoom_DavidWorking_Max_020 = "Aku ... aku hanya menunggu Chloe untuk keluar dari kamar mandi, sehingga kami bisa pergi."
Cue_E4_3B_LivingRoom_DavidWorking_Max_040 = "Permisi, itulah Nona Caulfield."
Cue_E4_3B_LivingRoom_Extraction_Chloe_010 = "Apakah kita senang?"
Cue_E4_3B_LivingRoom_Extraction_Chloe_040 = "Sekarang mari kita cari tahu apa Nathan bersembunyi di kamarnya."
Cue_E4_3B_LivingRoom_Extraction_Chloe_070 = "Max, sekarang saatnya untuk Nathan Prescott takut kita."
Cue_E4_3B_LivingRoom_Extraction_Max_020 = "Oh ya. Ayo kita keluar dari sini."
Cue_E4_3B_LivingRoom_Extraction_Max_030 = "Tapi aku benar-benar harus pergi melihat Kate di rumah sakit sekarang. Saya ingin mengetahui bagaimana dia lakukan."
Cue_E4_3B_LivingRoom_Extraction_Max_050 = "Kita harus ekstra hati-hati."
Cue_E4_3B_LivingRoom_Extraction_Max_055 = "Kita harus ekstra hati-hati ...
